{
  "0": "The GDP of Bangladesh is $195.1 billion.",
  "1": "The nominal GDP per capita is $3,900.",
  "2": "The main ethnic group in Bangladesh is Bengali, comprising at least 98% of the population.",
  "3": "Close to 90% of the population are Muslims.",
  "4": "Bangla, or Bengali, is the official language.",
  "5": "Over half of the residents of Bangladesh are in the farming industry.",
  "6": "The left hand is considered unclean, so it is customary to always use the right hand when shaking hands, eating, or passing items to another person.",
  "7": "Bangladesh has over 2,000 daily newspapers and periodicals.",
  "8": "The most popular sport in Bangladesh is cricket.",
  "9": "Bangladesh is unusual in that it has six different seasons. In addition to summer, autumn, winter, and spring, it also has rainy and cool seasons.",
  "10": "In terms of size, Bangladesh is only about one-tenth the size of Alaska.",
  "11": "The Bay of Bengal is the longest bay in the entire world.",
  "12": "Bangladesh is the 8th most populous country in the world.",
  "13": "It is also the 5th most populous country in Asia.",
  "14": "The capital, Dhaka, is the largest city in Bangladesh.",
  "15": "Bazar Beach is 75 miles long and is one of the longest beaches in the world.",
  "16": "There are approximately 700 rivers flowing throughout the country.",
  "17": "Three of the largest rivers in Asia flow through Bangladesh. Those rivers are the Ganges, the Meghna, and the Brahmaputra.",
  "18": "Approximately 67% of the land in Bangladesh is arable.",
  "19": "Three UNESCO World Heritage sites are located in Bangladesh, including the Mosque City of Bagerhat.",
  "20": "Rice is a staple food in Bangladesh and is often served with an assortment of curries.",
  "21": "Three percent of the world’s tea comes from Bangladesh. The industry also employs about four million people.",
  "22": "The Royal Bengal Tiger is the country’s national animal.",
  "23": "Bangladesh has a parliamentary republic type of government.",
  "24": "The name “Bangladesh” means “Country of Bengal.”",
  "25": "Mahasthangarh is the oldest city in Bangladesh.",
  "26": "Dhaka is one of the largest cities in the world. It is known as the City of Mosques.",
  "27": "The country has the third largest Muslim population in the world.",
  "28": "Many of the country’s historical sites and landmarks have been destroyed by flooding.",
  "29": "Bangladesh has a prime minister that is the head of government, and a president that is the head of state.",
  "30": "The prime minister is appointed by the president. The president serves for a total of five years per term and can only serve two terms.",
  "31": "There are approximately 3,000 people per square mile, making this country one of the most densely populated on earth.",
  "32": "Bangladesh has had a rapidly growing economy over the last few years, boasting about 6% growth annually from 1996 to 2008.",
  "33": "Alluvial soil deposited from the flooding rivers has created ideal conditions for farming.",
  "34": "Kabaddi is the country’s national game. The unique thing about this game is that it has no set rules.",
  "35": "Bangladesh has a total of 17 airports.",
  "36": "The people of Bangladesh do not smile, but this doesn’t mean they aren’t friendly. Smiling is considered a sign of immaturity in this culture.",
  "37": "Bangladesh gained its independence from Pakistan in 1971.",
  "38": "One of the largest mangrove forests in the world is located in Bangladesh.",
  "39": "The national fruit of the country is Jackfruit.",
  "40": "The cyclone of 1970 was one of the country’s worst national disaster. It is estimated that as many as 500,000 people were killed.",
  "41": "The Pohela Boishakh is a huge part of Bengali culture. It takes place in April, and it is the country’s new year’s celebration.",
  "42": "The Sundarbans Delta is the largest river delta in the world.",
  "43": "Bengali currency, Taka, translates to “currency.”",
  "44": "The garment industry of Bangladesh is flourishing, and it is responsible for the majority of the country’s exports.",
  "45": "Bangladesh is home to 53 public universities.",
  "46": "Students receive primary education for five years, followed by three secondary programs.",
  "47": "Over 10% of the land is comprised of forests.",
  "48": "Females in rural areas are not required to attend school.",
  "49": "Bangladesh typically sees over 60 inches of rainfall each year, with rainfalls heaviest during monsoon season."
}
